/* ContactUsVC.swift: Call Us */
"Call Us" = "Call Us";

/* ContactUsVC.swift: Contact */
"Contact" = "Contact";

/* ContactUsVC.swift: CONTACT */
"CONTACT" = "CONTACT";

/* ContactUsVC.swift: E-mail Us */
"E-mail Us" = "E-mail Us";

/* ContactUsVC.swift: Our Address */
"Our Address" = "Our Address";

/* ContactUsVC.swift: Our business hours are Mon - Fri, 8am - 5pm. */
"Our business hours are Mon - Fri, 8am - 5pm." = "Our business hours are Mon - Fri, 8am - 5pm.";

